{
	"voie":[
		{
			"name":"Voie de la survie",
			"skill1":"Survivaliste",
			"skillName1":"Pour chaque rang dans cette voie le survivaliste obtient un bonus de +2 pour tout les jet de CON visant à résister aux maladies, à la fatigue ou aux intempéries",
			"skill2":"Herboriste",
			"skillName2":"Si le survivaliste est dans la nature il trouve de quoi manger. Si il réussi un test de PER il trouve 1 plante médicinale par rang dans cette voie ",
			"skill3":"Phytotérapie",
			"skillName3":"1 fois par jour le survivaliste peut soigner une personne de son Dé de vie en utilisant les herbes et plantes environnantes",
			"skill4":"Survivant",
			"skillName4":"Si le survivaliste doit tomber dans le comas il récupère à la place 1Dé de vie par rang, il augmente malgré tout son stress de 1",
			"skill5":"Increvable",
			"skillName5":"Pour tout les test de CON le survivaliste lance 2 dé et conserve le meilleur des deux scores"
		},
		{
			"name":"Voie de l'elocution",
			"skill1":"Beau parleur",
			"skillName1":"Pour chaque rang dans cette voie le beau parleur obtient un bonus de +2 pour tous les tests de CHA visant a séduire, convaincre, mentir... ",
			"skill2":"Psychologue",
			"skillName2":"1 fois par jour si le beau parleur réussi un test de CHA il peut diminuer de 1 le niveau de stress d'un camarade",
			"skill3":"Manipulation",
			"skillName3":"1 fois par jour si le beau parleur réussi un test de CHA il peut manipuler quelqu'un pour qu'il fasse une action",
			"skill4":"Analyse",
			"skillName4":"1 fois par jour si le beau parleur réussi un test de INT il peut connaitres les intentions/désire de quelqu'un",
			"skill5":"Double jeu",
			"skillName5":"Pour tout les test de Charisme le beau parleur lance 2 dé et conserve le meilleur des deux scores"
		},
		{
			"name":"Voie du forgeron",
			"skill1":"Forgeron",
			"skillName1":"Pour chaque rang dans cette voie le forgeron obtient un bonus de +2 pour la création d'arme ou armure",
			"skill2":"Bon artisan",
			"skillName2":"Toutes les armes et armures créées obtiennent +1 de durabilité par rang",
			"skill3":"Réparation",
			"skillName3":"Si le forgeron réussi un test de DEX l'objet ciblé réinitialise sa durabilité",
			"skill4":"Amélioration",
			"skillName4":"Si le forgeron réussi un test de DEX il peut donné un bonus de +1 par rang aux dégats de l'arme (si le test est un échec l'équipement perd 1D6 de durabilité)",
			"skill5":"Chef d'oeuvre",
			"skillName5":"Le forgeron peut créer un chef d'oeuvre, cet équipement a une durabilité infini. Le forgeron doit détruire les chef d'oeuvre pour en créer un autre"
		},
		{
			"name":"Voie de l'assasin",
			"skill1":"Assasin",
			"skillName1":"Pour chaque rang dans cette voie l'assasin obtient un bonus de +2 pour tous les tests de DEX concernant la furtivité",
			"skill2":"Lame silencieuse",
			"skillName2":"Si l'assasin attaque un ennemi silencieusement au contact ses dégats sont multiplié par le nombre de rang dans cette voie",
			"skill3":"Contournement",
			"skillName3":"Si l'assasin frappe un ennemi dans le dos il rajoute +3 points de dégats par range dans cette voie",
			"skill4":"Maitre de la dague",
			"skillName4":"Si l'assasin attaque avec une dague il lance 2Dé pour son attaque et garde le meilleur des deux scores",
			"skill5":"Adepte de l'ombre",
			"skillName5":"1 fois par jour l'assasin peut se fondre dans l'ombre et disparaitre de la vue des ennemis"
		},
		{
			"name":"Voie de l'acrobate",
			"skill1":"Acrobate",
			"skillName1":"Pour chaque rang dans cette voie l'acrobate obtient un bonus de +2 pour les test de DEX pour l'escalade, le saut, l'équilibre",
			"skill2":"Sprinter",
			"skillName2":"L'acrobate de séplace deux fois plus vite",
			"skill3":"Poids plume",
			"skillName3":"L'acrobate se déplace silentieusement et diminue grandement les dégats de chute",
			"skill4":"Pugilat",
			"skillName4":"Si l'acrobate attaque sans armes il obtient un bonus de +1 en attaque par rang",
			"skill5":"Esquive réflexe",
			"skillName5":"Quand un ennemi attaque l'acrobate il lance deux Dé d'attaque et garde le moins bon des deux lancers"
		},
		{
			"name":"Voie du sniper",
			"skill1":"Guetteur",
			"skillName1":"Pour chaque rang dans cette voie le sniper obtient un bonus de +2 pour les test de Perception visant à observer les alentours",
			"skill2":"Attaque aveugle",
			"skillName2":"Le sniper peut attaquer un ennemi dont il connais environ la position meme si il ne le vois pas. (sans malus lié à l'absence de vision)",
			"skill3":"Tireur d'élite",
			"skillName3":"Le sniper obtient un bonus de +1 par rang aux attaque à distance",
			"skill4":"Repli tactique",
			"skillName4":"Le sniper peut effectué une attaque à distance même si l'ennemi est au contact. en le faisant il fait un bon de 3m en arrière.",
			"skill5":"Bulls eye",
			"skillName5":"Avant d'effectué son lancer d'attaque le sniper peut décider de diviser par deux le résultat de son Dé.(on attribue le mod d'attaque apres division) Si l'attaque réussi malgré tout ses dégats sont doublé."
		},
		{
			"name":"Voie du Rodeur",
			"skill1":"Traqueur",
			"skillName1":"Pour chaque rang dans cette voie le Rodeur obtient un bonus de +2 pour les test de perception visant à suivre ou reconnaitre des traces",
			"skill2":"Piège",
			"skillName2":"Si le rodeur réussi un test de DEX il met en place un piège",
			"skill3":"Frappe éclair",
			"skillName3":"Le Rodeur obtient un bonus de +1 par rang à ses jets d'attaque si il agis avant sa cible",
			"skill4":"Clouage",
			"skillName4":"Quand le rodeur inflige des dégats à un ennemi (pièges compris) l'ennemi effectue un test de CON, si il échoue il est ralenti pendant un tour",
			"skill5":"Radar",
			"skillName5":"Pour tout les tests de PER le rodeur lance 2 Dé et conserve le meilleur des deux scores"
		},
		{
			"name":"Voie du berzerk",
			"skill1":"Barbare",
			"skillName1":"Pour chaque rang dans cette voie le berzerk obtient un bonus de +1 pour les test d'attaque au contact et un malus de -1 au tests d'attaque à dsitance",
			"skill2":"Force surhumaine",
			"skillName2":"Le berzerk peux choisir d'ajouter +10 à son prochain test de force en échange il perd 1D4 point de vie",
			"skill3":"Rage sanguinaire",
			"skillName3":"Si le berzerk à moins de 5 (+2 par rang) points de vie, tous ses dégats sont doublé",
			"skill4":"Brise os",
			"skillName4":"Sur un score d'attaque au contact supérieur à 20 (apèrs prise en compte des mod) le berzerk inflige l'état affaibli à la cible",
			"skill5":"Brise coque",
			"skillName5":"Sur un score d'attaque au contact supérieur à 20 (après prise en compte des mod) le berzerk réduis de 1D6 l'armure de la cible"
		},{
			"name":"Voie du protecteur",
			"skill1":"Pacifieur",
			"skillName1":"Pour chaque rang dans cette voie le protecteur obtient un bonus de +2 pour les test de FOR visant à immobiliser, neutraliser ou désarmer un adversaire",
			"skill2":"Rempart",
			"skillName2":"Le protecteur peut choisir de ne pas attaquer pour doubler ses bonus d'armure pour ce tour",
			"skill3":"Raillerie",
			"skillName3":"Si le protecteur réussi un jet de CHA il cri et se moque des adversaires. Les ennemis doivent alors réaliser un test d'INT. Si le test ne réussis pas les ennemis focalise leurs attaquent sur le protecteur. Cet effet dure 1D4 tour.",
			"skill4":"Instoppable",
			"skillName4":"le protecteur fonce sur une cible. Si il réussi un test d'attaque au contact il inflige à la cible autant de point de dégats que le protecteur à d'armure et la sonne de plus si le protecteur réussi un test de CON rien ne se passe sinon il est lui aussi sonné.",
			"skill5":"Instinct protecteur",
			"skillName5":"1 fois par tour le protecteur peut intercepteur une attaque qui cible un allié à porté"
		},
		{
			"name":"Voie de l'épéiste",
			"skill1":"Attaquant versatile",
			"skillName1":"(doit être équipé d'une épée pour utiliser cette compétence) L'épéiste peut utiliser son mod d'attaque a distance pour une attaque au contact",
			"skill2":"Experience de combat",
			"skillName2":"(doit être équipé d'une épée pour utiliser cette compétence) L'épéiste ajoute son mod d'intelligence à son mod d'attaque",
			"skill3":"Pluie de lame",
			"skillName3":"(doit être équipé d'une épée pour utiliser cette compétence) L'épéiste peut décider de lancer autant de Dé d'attaque que de rang dans cette voie. Si toutes les attaques sont réussies il multiplie ses dégats par le nombre de Dé. Sinon l'attaque échoue et DEF-5 pour ce tour.",
			"skill4":"La voix de l'épée",
			"skillName4":"(doit être équipé d'une épée pour utiliser cette compétence) L'épéiste ajoute son mod de DEX à tout ses jets de charisme",
			"skill5":"Dage et épée",
			"skillName5":"(doit être équipé d'une épée pour utiliser cette compétence) Si l'épéiste est équiper d'une dague et d'une épée il frappe avec ses deux armes à chaque tour."
		},
		{
			"name":"Voie de l'empoisonneur",
			"skill1":"Trouveur de poison",
			"skillName1":"Si l'empoisonneur réussi un test de PER il trouve un élément toxique",
			"skill2":"Maitre des poisons",
			"skillName2":"Pour chaque rang dans cette voie l'empoisonneur Obtient un bonus de +2 pour les test d'INT de création de poison",
			"skill3":"Mithridatisation",
			"skillName3":"L'empoisonneur est complétement resistant au poison",
			"skill4":"Enduit toxique",
			"skillName4":"L'empoisonneur empoisonne maintenant les armes pour autant de tour que de rang dans cette voie",
			"skill5":"GU",
			"skillName5":"L'empoisonneur peut créer un GU et s'en servir comme compagnon et source de poison"
		},	
		{
			"name":"Voie du parieur",
			"skill1":"Chanceux",
			"skillName1":"Pour chaque rang dans cette voie le parieur obtient un bonus de +1 pour tout les tests lié à de la chance",
			"skill2":"Attaque chanceuse",
			"skillName2":"Le parieur peut décider d'utiliser sa chance pour attaquer plutot que d'utiliser ses MOD d'attaque",
			"skill3":"Chance critique",
			"skillName3":"Si le résultat du Dé du parieur est 19 cela est considéré comme une réussite critique",
			"skill4":"Béni des dieux",
			"skillName4":"1 fois par jour le parieur peut décider de lancer une pièce plutot qu'un Dé. Si il fait Pile l'action est réussi.",
			"skill5":"Quitte ou double",
			"skillName5":"A chaque attaque réussi et avant de lancer ses Dé de dégats le parieur peut décider de lancer une pièce. Si il fait pile les dégats sont doublé sinon il n'inflige aucun dégats"
		},
		{
			"name":"Voie de l'ami des bêtes",
			"skill1":"Ami des bêtes",
			"skillName1":"L'ami des bêtes peut intimider, convaincre, marchander avec les animaux comme avec les humains",
			"skill2":"Connaissance animal",
			"skillName2":"Pour chaque rang dans cette voie l'ami des bêtes obtient un bonus de +1 au CHA pour les test ayant pour cible des animaux",
			"skill3":"Amitié animal",
			"skillName3":"Si l'ami des bêtes réussi un jet de charisme il peut se lié d'amitié avec un animal et en faire son compagnon.",
			"skill4":"Prédateurs",
			"skillName4":"L'ami des bêtes obtient un bonus de +4 aux attaques contres les animaux. Il obtient aussi un bonus de +1 par rang à ses dégats contre les animaux ",
			"skill5":"Arche de Noe",
			"skillName5":"L'ami des bêtes peut maintenant avoir deux compagnons animales"
		},
		{
			"name":"Voie de l'especiste",
			"skill1":"Especiste",
			"skillName1":"L'especiste obtient +1 dégats par rang sur un type de cible au choix (humains,infectés,animaux)",
			"skill2":"Especiste",
			"skillName2":"L'especiste obtient +1 dégats par rang sur un type de cible au choix (humains,infectés,animaux)",
			"skill3":"Especiste",
			"skillName3":"L'especiste obtient +1 dégats par rang sur un type de cible au choix (humains,infectés,animaux)",
			"skill4":"Especiste",
			"skillName4":"L'especiste obtient +1 dégats par rang sur un type de cible au choix (humains,infectés,animaux)",
			"skill5":"Especiste",
			"skillName5":"L'especiste obtient +1 dégats par rang sur un type de cible au choix (humains,infectés,animaux)"
		},
		{
			"name":"Voie de l'érudit",
			"skill1":"Erudit",
			"skillName1":"Pour chaque rang dans cette voie l'érudit obtient un bonus de +1 pour tout les test d'INT lié à l'apprentissage, le souvenir ou la connaissance ",
			"skill2":"Sagesse",
			"skillName2":"L'érudit ne pas de malus lié au stress (sauf niveau 5)",
			"skill3":"Point faible",
			"skillName3":"L'érudit ajoute son MOD d'INT au dégats qu'il inflige",
			"skill4":"Slumdog",
			"skillName4":"1 fois par jour si l'érudit réussi un test d'INT il connais la réponse à une question d'un de ses partenaires ou autre personnage",
			"skill5":"Grand érudit",
			"skillName5":"Pour tout les test d'INT l'érudit lance 2 dé et conserve le meilleur des deux scores"
		},
		{
			"name":"Voie du leader",
			"skill1":"Plan",
			"skillName1":"1 fois par jour le leader peut mettre en place un plan. Une fois son plan exposé si il réussi un test d'INT l'ensemble de ses alliés auront un bonus de +1 par rang pour l'execution de son plan",
			"skill2":"Escarmouche",
			"skillName2":"Si le leader surprend un adversaire, l'adversaire est surpris pendant 2 tours",
			"skill3":"Exemple",
			"skillName3":"Le leader montre l'exemple, si il réussi un lancer critique tous ses alliés ont un bonus de +1 par rang pour leur prochain lancé de Dé",
			"skill4":"Planifieur",
			"skillName4":"Le leader peut mettre en place un second plan par jour",
			"skill5":"Ordre",
			"skillName5":"1 fois par jour le leader Ordonne à un allié d'effectué une action, l'allié lance deux Dé pour cette action et garde le meilleur des deux lancés."
		}
	]
	"archetype":[
		{
			"name":"Odin,
			"Voie1":"Voie de l'elocution",
			"Voie2":"Voie de l'épéiste",
			"Voie3":"Voie de l'érudit",
			"Voie4":"Voie du leader",
			"DeVie":"8",
		},
		{
			"name":"Mars,
			"Voie1":"Voie du forgeron",
			"Voie2":"Voie du berzerk",
			"Voie3":"Voie de l'especiste",
			"Voie4":"Voie de l'érudit",
			"DeVie":"10",
		},
		{
			"name":"Baron Samedi,
			"Voie1":"Voie de l'assasin",
			"Voie2":"Voie de l'acrobate",
			"Voie3":"Voie du Rodeur",
			"Voie4":"Voie de l'empoisonneur",
			"DeVie":"6",
		},
		{
			"name":"Arduinna,
			"Voie1":"Voie de la survie",
			"Voie2":"Voie du sniper",
			"Voie3":"Voie du Rodeur",
			"Voie4":"Voie de l'ami des bêtes",
			"DeVie":"6",
		},
		{
			"name":"Hermes,
			"Voie1":"Voie de l'elocution",
			"Voie2":"Voie de l'acrobate",
			"Voie3":"Voie de l'épéiste",
			"Voie4":"Voie du parieur",
			"DeVie":"6",
		},
		{
			"name":"Ptah,
			"Voie1":"Voie de la survie",
			"Voie2":"Voie du forgeron",
			"Voie3":"Voie du protecteur",
			"Voie4":"Voie du leader",
			"DeVie":"8",
		},
		{
			"name":"Loki,
			"Voie1":"Voie de l'elocution",
			"Voie2":"Voie de l'empoisonneur",
			"Voie3":"Voie de l'ami des bêtes",
			"Voie4":"Voie de l'érudit",
			"DeVie":"6",
		},
		{
			"name":"Thanatos,
			"Voie1":"Voie de l'assasin",
			"Voie2":"Voie du sniper",
			"Voie3":"Voie du parieur",
			"Voie4":"Voie de l'especiste",
			"DeVie":"6",
		},
		{
			"name":"Sekhmet,
			"Voie1":"Voie du berzerk",
			"Voie2":"Voie du protecteur",
			"Voie3":"Voie de l'épéiste",
			"Voie4":"Voie de l'especiste",
			"DeVie":"10",
		},
		{
			"name":"Cernunnos,
			"Voie1":"Voie de la survie",
			"Voie2":"Voie du Rodeur",
			"Voie3":"Voie de l'ami des bêtes",
			"Voie4":"Voie du leader",
			"DeVie":"6",
		}
	]
}
